Repository: Khizanag/Geografy-iOS
Catalog: Package/Geografy-Core-DesignSystem/Sources/Geografy-Core-DesignSystem/Resources/Localizable.xcstrings
Source language: en
Languages: ka

source: %lld percent
ka: %lld პროცენტი

source: Alphabet index
ka: ანბანის ინდექსი

source: Close
ka: დახურვა

source: Coming Soon
ka: მალე

source: Double tap for more details
ka: ორჯერ შეხებით მეტი დეტალების სანახავად

source: Double tap to close, pinch to zoom
ka: ორჯერ შეხება დახურვისთვის, მოჭიმვა გასადიდებლად

source: Double tap to select
ka: ორჯერ შეხება ასარჩევად

source: Double tap to unlock with Premium
ka: ორჯერ შეხება პრემიუმით განბლოკვისთვის

source: Drag to jump to a letter
ka: გადაათრიე ასოზე გადასახტომად

source: Flag of %@
ka: %@-ს დროშა

source: Languages
ka: ენები

# Level %lld, %@
source: Level %1$lld, %2$@
ka: დონე %1$lld, %2$@

source: Lv. %lld
ka: დონე %lld

source: MAX
ka: მაქს

source: NEW
ka: ახალი

source: New
ka: ახალი

source: Premium
ka: პრემიუმ

source: Premium Feature
ka: პრემიუმ ფუნქცია

source: Premium feature, locked
ka: პრემიუმ ფუნქცია, ჩაკეტილია

source: Progress
ka: პროგრესი

# Question %lld of %lld
source: Question %1$lld of %2$lld
ka: კითხვა %1$lld %2$lld-დან

source: Unlock with Premium
ka: განბლოკვა პრემიუმით

source: We're working on something great.
ka: რაღაც შესანიშნავზე ვმუშაობთ.
